// ZOOM-421409
"LN_New_Video_421409" = "Новые клипы";
"LN_Start_Recording_421409" = "Начать запись";
"LN_None_421409" = "Нет";
"LN_Blur_421409" = "Размытие";
"LN_Resolution_421409" = "Разрешение";
"LN_Resolution_Auto_421409" = "Автоматически (%@)";
"LN_Resolution_1080p_421409" = "1080 пикселей";
"LN_Resolution_720p_421409" = "720 пикселей";
"LN_Resolution_360p_421409" = "360 пикселей";
"LN_Select_Resolution_421409" = "Выбрать разрешение";
"LN_Select_a_screen_421409" = "Выбрать экран";
"LN_No_screenshare_421409" = "Нет демонстрации экрана";
"LN_Windows_Selected_421409" = "Выбранные окна: %d";
"LN_Share_421409" = "Поделиться";
"LN_Finish_421409" = "Завершить";
"LN_Finishing_421409" = "Завершение";
"LN_Cancel_421409" = "Отмена";
"LN_Try_again_421409" = "Повторите попытку";
"LN_Pause_421409" = "Пауза";
"LN_Resume_421409" = "Включить";
"LN_Mute_421409" = "Выключить звук";
"LN_Unmute_421409" = "Включить звук";
"LN_Start_Video_421409" = "Включить видео";
"LN_Stop_Video_421409" = "Остановить видео";
"LN_OK_421409" = "ОК";
"LN_Basic_421409" = "Базовый";
"LN_Advanced_421409" = "Расширенные";
"LN_Backgrounds_421409" = "Фоны";
"LN_Camera_settings_421409" = "Настройки камеры";
"LN_Noise_suppression_421409" = "Подавление шума";
"LN_Mirror_my_video_421409" = "Отобразить мое видео зеркально";
"LN_Learn_More_421409" = "Подробнее";
"LN_Disclaimer_Link_Accessibility_421409" = "ссылка, открывается в браузере по умолчанию";
"LN_On_421409" = "Вкл.";
"LN_Off_421409" = "Выкл.";
"LN_Screenshare_and_video_421409" = "Демонстрация экрана и видео";
"LN_Screenshare_only_421409" = "Только демонстрация экрана";
"LN_Video_Only_421409" = "Только видео";
"LN_Backgrounds_and_Effects_421409" = "Фоны и эффекты";
"LN_Virtual_Backgrounds_421409" = "Виртуальные фоны";
"LN_Virtual_Backgrounds_List_421409" = "Список виртуальных фонов";
"LN_Same_as_System_421409" = "Совпадает с системой";
"LN_No_camera_421409" = "Нет камеры";
"LN_No_microphone_421409" = "Нет микрофона";
"LN_No_camera_detected_421409" = "Камера не обнаружена";
"LN_No_microphone_detected_421409" = "Микрофон не обнаружен";
"LN_No_camera_or_mic_detected_421409" = "Камера или микрофон не обнаружены";
"LN_does_not_support_VB_421409" = "Ваше устройство не поддерживает\nвиртуальные фоны";
"LN_Select_525554" = "Выбрать";
"LN_alert_cancel_title_421409" = "Вы действительно хотите отменить?";
"LN_alert_cancel_content_421409" = "Отмена приведет к потере текущего прогресса.";
"LN_Cancel_Recording_421409" = "Отменить запись";
"LN_alert_unknown_error_title_421409" = "К сожалению, произошла неизвестная ошибка";
"LN_alert_unknown_error_content_421409" = "Проверьте настройки вашего устройства. Код ошибки: %lld";
"LN_alert_uploading_error_title_421409" = "К сожалению, произошла ошибка";
"LN_alert_uploading_error_content_421409" = "К сожалению, при загрузке видео возникла ошибка. Код ошибки: %lld";
"LN_alert_pause_title_421409" = "Ваша запись приостановлена";
"LN_alert_pause_content_421409" = "Продолжить?";
"LN_alert_Continue_Recording_421409" = "Продолжить запись?";
"LN_alert_record_without_microphone_421409" = "Вы действительно хотите вести запись без микрофона?";
"LN_Continue_421409" = "Продолжить";
"LN_Do_not_ask_again_421409" = "Больше не спрашивать";
"LN_Screen_sharing_has_failed_421409" = "Не удалось запустить трансляцию экрана. Повторите попытку позже.";
"LN_Toolbar_Video_Warning_Tooltip_57569" = "Предоставьте Zoom доступ к камере в разделе «Безопасность и конфиденциальность» в системных настройках";
"LN_Toolbar_Audio_Warning_Tooltip_57569" = "Предоставьте Zoom доступ к микрофону в разделе «Безопасность и конфиденциальность» в системных настройках";
"LN_Share_Screen_NoAccess_Alert_Title_105449" = "Разрешить Zoom выполнять трансляцию вашего экрана";
"LN_Alert_Auth_Title_Camera&Mic_159331" = "Предоставить Zoom доступ к вашим камере и микрофону";
"LN_Alert_Auth_Title_Camera_159331" = "Предоставить Zoom доступ к вашей камере";
"LN_Alert_Auth_Title_Mic_159331" = "Предоставить Zoom доступ к вашему микрофону";
"LN_Share_Screen_NoAccess_Alert_Content_105449" = "Откройте раздел Системные настройки > Защита и безопасность, чтобы предоставить доступ.";
"LN_Share_Screen_NoAccess_Alert_Confirm_105449" = "Откройте системные настройки";
"LN_Acc_MenuItem_83341" = "элемент меню";
"LN_Add_image_or_video_529978" = "Добавить изображение или видео";
"LN_Starting_512545" = "Запуск...";
"LN_Layout_Wallpapaer_Disable_556738" = "Эта функция доступна только при одновременном запуске демонстрации экрана и видео.";
"LN_Speaker_in-front_556738" = "Докладчик спереди";
"LN_Speaker_left_556738" = "Докладчик слева";
"LN_Speaker_right_556738" = "Докладчик справа";
"LN_Speaker_above_556738" = "Докладчик сверху";
"LN_Speaker_below_556738" = "Докладчик снизу";
"LN_Accessibility_Selected_165265" = "выбрано";
"LN_Are_you_sure_510760" = "Продолжить?";
"LN_Continue_recording_510760" = "Продолжить запись";
"LN_Close_510760" = "Закрыть";
"LN_Uploading_in_progress_510760" = "Выполняется отправка";
"LN_Continue_uploading_510760" = "Продолжить отправку";
"LN_Sign_out_510760" = "Выйти из системы";
"LN_Closing_Zoom_When_Recording_510760" = "Закрытие Zoom Client остановит ход записи.";
"LN_Closing_Zoom_When_Uploading_510760" = "Закрытие клиента остановит ход загрузки.";
"LN_Signing_out_Zoom_When_Recording_510760" = "Выход из Zoom Client остановит ход записи.";
"LN_Signing_out_Zoom_When_Uploading_510760" = "Выход из клиента остановит ход загрузки.";
"LN_Create_Clips_537188" = "Создать клип";
"LN_Advanced_Setting_537188" = "Расширенная настройка";
"LN_Back_537188" = "Назад";
"LN_Set_background_537188" = "Задать фоновое изображение";
"LN_Layout_and_Wallpaper_537188" = "Компоновка и фоновое изображение";
"LN_Layout_537188" = "Компоновка";
"LN_Wallpaper_537188" = "Фоновое изображение";
"LN_Immersive_mode_537188" = "Режим с эффектом присутствия";
"LN_Accessibility_LinkButton_NewIM" = "ссылка, открывается в браузере по умолчанию";
"LN_Tab_Control_193392" = "Управление вкладками";
"LN_Share_Select_One_Item_Selected_Accessibility_115653" = "Выбран 1 элемент";
"LN_Share_Select_Items_Selected_Accessibility_115653" = "Выбрано элементов: %lu";
"LN_Share_Select_Window_AX_Title_458708" = "Демонстрация окна экрана";
"LN_Sharing_Screen_List_Box_44008" = "Список транслируемых экранов";//ZOOM-44008



































































